/* Localized versions of Info.plist keys */

CFBundleName = "Peacock";
CFBundleGetInfoString = "0.24 Copyright © 2003-2007 Johan Kool ea";
NSHumanReadableCopyright = "© Johan Kool, 2003-2007";
SmartCrashReports_CommentsTemplate = "Please include your e-mail address if you wish to be contacted in regard to this crash.";
"Peacock File" = "Peacock File";
"Peacock Library" = "Peacock Library";
"JCAMP Library" = "JCAMP Library";
"NetCDF/ANDI File" = "NetCDF/ANDI File";
"Tab Delimited Text File" = "Tab Delimited Text File";
